<unk>	0
<s>	0
</s>	0
▁	-1.80198
e	-2.25961
t	-2.63353
a	-2.64223
i	-2.76453
s	-2.81256
o	-2.81533
n	-2.82797
r	-2.87934
h	-3.22021
l	-3.29928
d	-3.4267
c	-3.57853
m	-3.84076
u	-3.84563
f	-4.045
p	-4.0984
g	-4.16515
w	-4.2477
y	-4.30138
b	-4.37056
v	-4.70603
k	-5.20554
x	-6.51867
j	-6.56142
z	-6.98953
q	-7.15347
