<unk>	0
<s>	0
</s>	0
▁	-1.80197
e	-2.2603
t	-2.63375
a	-2.6417
i	-2.76386
s	-2.81399
o	-2.81511
n	-2.82746
r	-2.87957
h	-3.22094
l	-3.29655
d	-3.4261
c	-3.58036
m	-3.83997
u	-3.84604
f	-4.04421
p	-4.09907
g	-4.16435
w	-4.24835
y	-4.30185
b	-4.37045
v	-4.70662
k	-5.2027
x	-6.51623
j	-6.56619
z	-6.98623
q	-7.15175
