<unk>	0
<s>	0
</s>	0
▁	-1.8226
e	-2.29448
a	-2.70814
t	-2.7467
i	-2.84425
o	-2.85172
n	-2.87892
s	-2.89621
r	-2.92842
h	-3.32837
l	-3.36632
d	-3.48051
c	-3.72958
u	-3.87897
m	-3.95276
.	-4.14659
f	-4.15048
p	-4.20705
g	-4.27926
w	-4.34049
y	-4.35743
b	-4.53818
v	-4.78431
T	-5.13353
,	-5.19792
k	-5.27441
S	-5.75299
H	-5.78808
A	-5.90301
I	-6.0184
C	-6.05131
"	-6.18219
B	-6.32545
M	-6.34023
'	-6.45029
P	-6.53102
-	-6.61232
x	-6.62543
L	-6.6762
R	-6.80974
F	-6.83383
D	-6.83791
W	-6.842
G	-6.99683
E	-7.00645
N	-7.04085
z	-7.15738
O	-7.16301
j	-7.19167
q	-7.22117
J	-7.3904
K	-7.59423
V	-7.92032
U	-7.96972
Y	-8.33183
?	-8.62559
!	-9.04333
Z	-9.34343
:	-9.70011
’	-9.70011
Q	-9.77422
;	-10.2597
(	-10.7297
)	-10.7297
X	-10.9529
–	-11.646
—	-12.3392
‘	-12.3392
“	-12.3392
”	-12.3392
