<unk>	0
<s>	0
</s>	0
▁t	-0
ng	-1
▁c	-2
▁đ	-3
nh	-4
▁l	-5
▁th	-6
▁v	-7
▁h	-8
00	-9
▁m	-10
▁b	-11
▁n	-12
▁tr	-13
▁s	-14
▁ch	-15
▁k	-16
▁p	-17
▁nh	-18
▁d	-19
▁00	-20
▁g	-21
▁ph	-22
▁ng	-23
''	-24
▁kh	-25
▁và	-26
ên	-27
▁là	-28
an	-29
qu	-30
▁qu	-31
ác	-32
ông	-33
ại	-34
▁củ	-35
iệ	-36
ượ	-37
▁của	-38
▁gi	-39
▁0000	-40
ong	-41
▁r	-42
ột	-43
ược	-44
ân	-45
▁một	-46
▁lo	-47
▁được	-48
iế	-49
▁(	-50
▁nă	-51
ườ	-52
▁*	-53
er	-54
ch	-55
▁năm	-56
▁x	-57
▁trong	-58
▁các	-59
on	-60
uy	-61
▁có	-62
ới	-63
in	-64
ày	-65
▁0	-66
iên	-67
▁''	-68
ar	-69
am	-70
ài	-71
ất	-72
▁họ	-73
en	-74
ành	-75
▁ho	-76
▁a	-77
▁thể	-78
ười	-79
or	-80
ầu	-81
ai	-82
ình	-83
ươ	-84
inh	-85
ương	-86
ật	-87
▁này	-88
▁người	-89
ay	-90
al	-91
ướ	-92
iề	-93
ực	-94
▁loại	-95
▁độ	-96
▁với	-97
▁thá	-98
iể	-99
ần	-100
es	-101
is	-102
iện	-103
au	-104
▁đã	-105
ang	-106
▁cho	-107
▁ở	-108
▁phá	-109
ung	-110
▁loài	-111
el	-112
ia	-113
▁số	-114
ập	-115
ận	-116
▁thành	-117
ốc	-118
iến	-119
ính	-120
▁đầu	-121
ải	-122
at	-123
ường	-124
▁vào	-125
▁từ	-126
ộc	-127
ước	-128
ao	-129
ản	-130
▁thu	-131
ây	-132
▁học	-133
iều	-134
ức	-135
ến	-136
th	-137
ùng	-138
▁ngh	-139
us	-140
▁như	-141
▁tháng	-142
anh	-143
▁không	-144
àn	-145
ững	-146
im	-147
▁những	-148
ol	-149
▁the	-150
▁kho	-151
▁tại	-152
▁khi	-153
iệt	-154
▁công	-155
▁f	-156
ic	-157
0000	-158
il	-159
▁0000.	-160
as	-161
▁quân	-162
ời	-163
▁đó	-164
▁đến	-165
ết	-166
ối	-167
▁ngày	-168
▁nam	-169
▁quốc	-170
▁ông	-171
▁vật	-172
▁ra	-173
▁0000,	-174
it	-175
▁000	-176
ống	-177
▁sau	-178
▁chính	-179
àng	-180
ơn	-181
▁đị	-182
▁dân	-183
▁về	-184
id	-185
▁"	-186
ục	-187
▁tiên	-188
ur	-189
▁w	-190
▁để	-191
▁bị	-192
âu	-193
000	-194
em	-195
▁sự	-196
ăn	-197
▁hoa	-198
▁trên	-199
iê	-200
os	-201
▁cu	-202
▁trung	-203
▁bắ	-204
▁giá	-205
▁nó	-206
ền	-207
▁nhà	-208
om	-209
um	-210
ồng	-211
ội	-212
▁tiế	-213
▁y	-214
ac	-215
ằng	-216
and	-217
ích	-218
▁thực	-219
ảng	-220
ũng	-221
▁gia	-222
ấn	-223
ph	-224
▁mô	-225
▁j	-226
▁khoa	-227
ặc	-228
et	-229
ánh	-230
▁làm	-231
▁theo	-232
▁bộ	-233
▁o	-234
▁-	-235
▁do	-236
▁tả	-237
▁hiện	-238
án	-239
▁lại	-240
▁nước	-241
ượng	-242
▁xu	-243
iểu	-244
▁nhất	-245
un	-246
ảo	-247
▁cũng	-248
▁con	-249
âm	-250
ổi	-251
▁động	-252
tr	-253
▁đại	-254
ed	-255
▁hành	-256
▁chiến	-257
ạo	-258
úc	-259
),	-260
▁phát	-261
▁thuộc	-262
iết	-263
▁quy	-264
ễn	-265
uyệ	-266
oàn	-267
▁cả	-268
le	-269
▁thế	-270
ạt	-271
▁nhiều	-272
òn	-273
▁anh	-274
iệu	-275
▁di	-276
ạn	-277
iển	-278
▁bản	-279
▁thời	-280
▁tập	-281
ae	-282
▁xã	-283
ái	-284
ad	-285
át	-286
).	-287
▁khác	-288
uyên	-289
▁tổ	-290
▁hai	-291
▁chỉ	-292
ing	-293
iêu	-294
ịch	-295
ir	-296
ạc	-297
▁thị	-298
ộng	-299
▁pháp	-300
uyện	-301
▁nhân	-302
▁sử	-303
iệc	-304
▁việt	-305
▁kỳ	-306
ặt	-307
▁việc	-308
▁chú	-309
òng	-310
ơi	-311
ag	-312
ôi	-313
ro	-314
▁quan	-315
ấy	-316
ấp	-317
▁đồng	-318
▁mà	-319
ưở	-320
▁cùng	-321
▁lớ	-322
ưởng	-323
ăng	-324
ôn	-325
▁hình	-326
▁còn	-327
▁viên	-328
▁khu	-329
▁dụ	-330
▁tin	-331
ởi	-332
ạng	-333
▁định	-334
▁(0000	-335
▁cao	-336
▁xuất	-337
▁tên	-338
ter	-339
▁thứ	-340
▁chủ	-341
ig	-342
▁hội	-343
▁tự	-344
ul	-345
▁trường	-346
▁in	-347
▁hơn	-348
▁thủ	-349
▁vị	-350
▁phí	-351
▁e	-352
▁sinh	-353
ion	-354
ấu	-355
ỉnh	-356
▁nhưng	-357
iền	-358
▁tu	-359
iểm	-360
ot	-361
áng	-362
▁lý	-363
▁văn	-364
▁giải	-365
▁cuộc	-366
▁liên	-367
▁đội	-368
ào	-369
ứng	-370
▁bắc	-371
▁tây	-372
ưa	-373
▁phần	-374
ẫn	-375
▁chiế	-376
▁cách	-377
▁đông	-378
▁dự	-379
re	-380
▁dụng	-381
ọi	-382
▁lu	-383
▁lập	-384
áy	-385
.000	-386
op	-387
▁phía	-388
▁đề	-389
ướng	-390
▁giới	-391
▁lớn	-392
▁cơ	-393
▁tuy	-394
▁bởi	-395
óng	-396
iệp	-397
▁phải	-398
▁bay	-399
▁bình	-400
▁lượng	-401
▁an	-402
▁trước	-403
▁giữ	-404
ak	-405
▁bằng	-406
▁điều	-407
▁al	-408
áo	-409
▁tỉnh	-410
ách	-411
▁trở	-412
▁of	-413
ợp	-414
▁thống	-415
od	-416
▁hợp	-417
▁đường	-418
ĩa	-419
▁đoàn	-420
▁ngo	-421
▁chúng	-422
▁thường	-423
▁lực	-424
▁vùng	-425
pg	-426
▁phố	-427
▁giáo	-428
▁trình	-429
▁châu	-430
▁i	-431
▁0,	-432
▁diễn	-433
òa	-434
àu	-435
▁ban	-436
▁tiếng	-437
▁chức	-438
▁mỹ	-439
óa	-440
jpg	-441
ển	-442
ắc	-443
▁đi	-444
iệm	-445
▁sĩ	-446
▁lên	-447
▁tiếp	-448
▁hoàng	-449
▁vì	-450
▁trị	-451
ent	-452
▁kết	-453
▁qua	-454
▁sản	-455
ell	-456
ốn	-457
▁dương	-458
▁tế	-459
ua	-460
▁nhận	-461
ồm	-462
▁thông	-463
ra	-464
uyền	-465
▁tích	-466
▁st	-467
▁đây	-468
▁rằng	-469
▁sống	-470
ưu	-471
ec	-472
▁#	-473
▁ba	-474
'',	-475
▁địa	-476
▁gồm	-477
▁sẽ	-478
ồi	-479
▁đối	-480
▁hay	-481
ạch	-482
▁so	-483
▁quyền	-484
▁đức	-485
ồn	-486
▁hàng	-487
▁đánh	-488
▁to	-489
▁tính	-490
▁gọi	-491
▁huyện	-492
▁hệ	-493
st	-494
▁nhiên	-495
▁tác	-496
▁vụ	-497
▁tổng	-498
▁tàu	-499
ọng	-500
ằm	-501
ậu	-502
▁hoặc	-503
ill	-504
▁tiểu	-505
▁minh	-506
▁điểm	-507
▁00,	-508
▁thì	-509
▁phim	-510
▁bắt	-511
ap	-512
hi	-513
▁tạo	-514
▁kinh	-515
▁máy	-516
▁:	-517
▁thái	-518
▁nữ	-519
ắng	-520
ri	-521
ut	-522
▁mình	-523
▁tới	-524
▁danh	-525
ab	-526
▁diện	-527
▁tranh	-528
▁phương	-529
▁chuy	-530
ov	-531
▁hà	-532
▁đô	-533
▁nguyên	-534
▁mặt	-535
▁lệ	-536
▁trận	-537
▁đất	-538
▁nhạc	-539
▁&	-540
▁hóa	-541
ard	-542
▁tử	-543
ếu	-544
▁lần	-545
av	-546
▁dư	-547
ạnh	-548
ẩm	-549
▁hòa	-550
▁đạo	-551
▁mới	-552
oc	-553
▁–	-554
ạm	-555
▁chu	-556
▁rất	-557
eae	-558
▁**	-559
▁cộng	-560
▁vực	-561
▁cứ	-562
▁đá	-563
▁phân	-564
▁nên	-565
▁đặc	-566
▁cấp	-567
▁tư	-568
▁toàn	-569
▁khoảng	-570
ốt	-571
▁vương	-572
-00	-573
▁chi	-574
if	-575
▁bao	-576
▁thức	-577
▁nghĩa	-578
▁and	-579
▁hải	-580
▁bang	-581
▁cầu	-582
▁cô	-583
▁biển	-584
iv	-585
▁tham	-586
▁quận	-587
▁ý	-588
▁0000)	-589
''.	-590
▁bảo	-591
▁tinh	-592
▁cử	-593
▁truyền	-594
▁su	-595
-0000	-596
ầm	-597
ùa	-598
▁gian	-599
▁ne	-600
ne	-601
ers	-602
ens	-603
ắt	-604
og	-605
▁ar	-606
▁năng	-607
▁ngoài	-608
▁tiến	-609
ist	-610
▁giữa	-611
ob	-612
▁nhật	-613
▁thấy	-614
▁điện	-615
ian	-616
▁chuyển	-617
▁đảo	-618
ảnh	-619
▁nguy	-620
▁km	-621
▁đo	-622
▁de	-623
▁le	-624
▁đơn	-625
ip	-626
▁hoạt	-627
▁cá	-628
▁thiết	-629
êu	-630
-0	-631
▁tướng	-632
▁nghiệp	-633
▁mar	-634
▁tâm	-635
▁hiệu	-636
▁sáng	-637
▁đang	-638
▁cuối	-639
êm	-640
▁phủ	-641
▁giả	-642
▁*''	-643
ie	-644
▁phong	-645
▁dưới	-646
▁nhau	-647
▁u	-648
ich	-649
all	-650
ow	-651
▁bu	-652
▁thuật	-653
▁sông	-654
▁cổ	-655
▁triển	-656
▁phòng	-657
▁chế	-658
▁thanh	-659
▁trọng	-660
▁lan	-661
▁nơi	-662
▁bài	-663
▁lã	-664
▁đế	-665
ine	-666
óm	-667
▁nằm	-668
▁á	-669
ìm	-670
▁đấu	-671
▁biệt	-672
▁ta	-673
..	-674
ọc	-675
▁miêu	-676
▁đặt	-677
▁đình	-678
▁trưởng	-679
▁âm	-680
▁dùng	-681
▁tấn	-682
▁tăng	-683
ắn	-684
▁mã	-685
ỗi	-686
ép	-687
▁dịch	-688
ant	-689
▁trí	-690
▁lưu	-691
▁nội	-692
▁tiêu	-693
▁chất	-694
▁nói	-695
▁đổi	-696
▁kế	-697
▁ca	-698
▁chiếc	-699
▁vi	-700
ét	-701
▁ảnh	-702
▁binh	-703
▁sách	-704
▁viện	-705
▁vai	-706
▁tình	-707
'')	-708
ừng	-709
▁dài	-710
ber	-711
▁vẫn	-712
▁br	-713
▁nay	-714
▁sh	-715
▁bên	-716
▁thiên	-717
▁nhỏ	-718
▁trang	-719
út	-720
▁vua	-721
▁chí	-722
▁is	-723
▁kỷ	-724
▁hậu	-725
▁chương	-726
▁mang	-727
▁vũ	-728
▁gần	-729
▁tài	-730
▁ăn	-731
▁bóng	-732
ord	-733
▁thần	-734
ưng	-735
▁lịch	-736
ok	-737
▁nguyễn	-738
iếu	-739
▁giao	-740
est	-741
▁cứu	-742
ỏi	-743
▁thay	-744
▁la	-745
▁thân	-746
ẩn	-747
yl	-748
kh	-749
▁tuổi	-750
▁nhóm	-751
▁tương	-752
▁hát	-753
▁hu	-754
▁(''	-755
▁báo	-756
▁sư	-757
▁nhiệm	-758
▁biết	-759
▁phục	-760
▁biến	-761
▁bà	-762
ọn	-763
▁tìm	-764
ou	-765
art	-766
▁hồ	-767
▁nổi	-768
▁z	-769
▁phi	-770
▁triều	-771
▁chơi	-772
▁phẩm	-773
▁sát	-774
ry	-775
aceae	-776
▁(0000)	-777
▁đều	-778
▁nghệ	-779
ce	-780
▁mục	-781
▁bố	-782
▁fr	-783
ĩnh	-784
▁quả	-785
ev	-786
▁thương	-787
ảy	-788
▁sở	-789
ủy	-790
▁viết	-791
▁huy	-792
▁biểu	-793
▁0.	-794
ậy	-795
▁sơn	-796
▁mùa	-797
ta	-798
ik	-799
ess	-800
".	-801
the	-802
te	-803
ina	-804
ữu	-805
ạp	-806
ợi	-807
▁chưa	-808
ton	-809
▁khí	-810
▁phụ	-811
úp	-812
▁hoàn	-813
▁lúc	-814
úng	-815
ation	-816
▁đời	-817
▁du	-818
▁đưa	-819
idae	-820
▁hữu	-821
...	-822
▁chiếm	-823
▁hộ	-824
▁mu	-825
▁tiền	-826
▁sân	-827
▁vệ	-828
▁gr	-829
▁thắng	-830
▁co	-831
▁dẫn	-832
▁kim	-833
▁quyết	-834
▁em	-835
▁long	-836
▁dù	-837
▁thi	-838
▁0.000	-839
▁yếu	-840
▁triệu	-841
man	-842
io	-843
▁đóng	-844
▁bỏ	-845
▁tục	-846
úi	-847
eg	-848
▁dựng	-849
ey	-850
▁màu	-851
▁liệu	-852
▁cư	-853
▁xây	-854
ặng	-855
▁cái	-856
▁kiến	-857
▁cung	-858
igh	-859
▁cảnh	-860
▁nhiệt	-861
▁miền	-862
▁nhập	-863
▁new	-864
ệnh	-865
▁lãnh	-866
▁bất	-867
▁ứng	-868
▁quá	-869
▁thư	-870
ẳng	-871
▁giáp	-872
▁000,	-873
ạy	-874
oh	-875
▁tho	-876
▁cây	-877
▁vô	-878
und	-879
▁sang	-880
▁rộng	-881
▁cánh	-882
▁alb	-883
▁mạnh	-884
▁bán	-885
ăm	-886
ừa	-887
▁từng	-888
▁mất	-889
▁đảng	-890
▁hạng	-891
▁hướng	-892
▁chống	-893
▁00%	-894
son	-895
ah	-896
▁chết	-897
▁quản	-898
▁tra	-899
ít	-900
uyết	-901
▁pr	-902
▁tượng	-903
▁nào	-904
ack	-905
eo	-906
▁trấn	-907
▁giống	-908
▁ấn	-909
▁tộc	-910
▁xe	-911
ấm	-912
iêm	-913
▁mở	-914
▁ngu	-915
▁mỗi	-916
▁tất	-917
▁tay	-918
▁đài	-919
▁vận	-920
ach	-921
▁chung	-922
▁kích	-923
▁sc	-924
ub	-925
▁am	-926
▁cần	-927
▁núi	-928
▁lạc	-929
ud	-930
▁ký	-931
▁nga	-932
▁hạ	-933
ặp	-934
.)	-935
▁sắc	-936
se	-937
▁câu	-938
▁sp	-939
▁lấy	-940
aw	-941
ge	-942
▁ngữ	-943
ib	-944
▁thuyết	-945
▁hy	-946
▁đạt	-947
▁thủy	-948
▁00.000	-949
▁môi	-950
▁nguồn	-951
",	-952
▁dạng	-953
▁âu	-954
ửa	-955
▁ty	-956
▁par	-957
▁niên	-958
▁yêu	-959
end	-960
-000	-961
▁trần	-962
ff	-963
ata	-964
▁trợ	-965
▁00.	-966
▁độc	-967
eb	-968
thực	-969
▁can	-970
▁thêm	-971
▁phản	-972
▁tỷ	-973
▁nghiên	-974
ium	-975
▁thích	-976
▁ngôi	-977
sh	-978
ep	-979
▁đoạn	-980
▁giờ	-981
ứa	-982
ass	-983
▁ii	-984
▁biên	-985
amp	-986
land	-987
▁(0	-988
▁xác	-989
▁phái	-990
▁mạng	-991
▁giúp	-992
▁đồ	-993
▁vậy	-994
iêng	-995
▁bệnh	-996
▁album	-997
az	-998
▁lệnh	-999
▁mật	-1000
▁luật	-1001
▁hiệp	-1002
per	-1003
▁chân	-1004
▁trò	-1005
ượt	-1006
▁un	-1007
▁án	-1008
ựa	-1009
▁sao	-1010
▁chia	-1011
ii	-1012
▁kể	-1013
▁hã	-1014
▁duy	-1015
sk	-1016
▁gây	-1017
▁tân	-1018
óc	-1019
▁vòng	-1020
▁phổ	-1021
▁nếu	-1022
▁ngoại	-1023
ind	-1024
▁hầu	-1025
▁mặc	-1026
▁=	-1027
áu	-1028
▁trực	-1029
▁chữ	-1030
▁car	-1031
uc	-1032
▁tuần	-1033
ếp	-1034
ight	-1035
▁tông	-1036
▁cl	-1037
▁ghi	-1038
oph	-1039
▁kiện	-1040
▁thổ	-1041
▁bàn	-1042
▁lễ	-1043
▁(00	-1044
▁ủy	-1045
▁tốt	-1046
▁khả	-1047
▁hết	-1048
▁nghị	-1049
▁đa	-1050
▁lê	-1051
▁ma	-1052
▁lục	-1053
▁hồng	-1054
▁chọn	-1055
▁khỏi	-1056
ắp	-1057
▁trai	-1058
▁lợi	-1059
ầy	-1060
▁xô	-1061
▁phạm	-1062
▁khai	-1063
▁ít	-1064
▁lời	-1065
▁or	-1066
▁phép	-1067
uk	-1068
col	-1069
▁thập	-1070
▁phiên	-1071
▁thảo	-1072
▁hán	-1073
▁hạn	-1074
▁chứng	-1075
ath	-1076
▁rồi	-1077
ern	-1078
▁gốc	-1079
▁for	-1080
▁nha	-1081
▁tỏ	-1082
ast	-1083
▁quảng	-1084
▁lớp	-1085
▁đào	-1086
ẫu	-1087
ug	-1088
ea	-1089
▁cố	-1090
▁đai	-1091
▁cảm	-1092
bo	-1093
▁làng	-1094
px	-1095
ìn	-1096
▁tôn	-1097
▁vấn	-1098
ụy	-1099
▁hưởng	-1100
ans	-1101
ẩu	-1102
người	-1103
▁sa	-1104
▁sức	-1105
▁tuyến	-1106
▁xem	-1107
▁pl	-1108
▁col	-1109
iac	-1110
ana	-1111
▁pháo	-1112
▁thượng	-1113
▁vàng	-1114
/0000	-1115
ma	-1116
▁as	-1117
▁gu	-1118
▁sch	-1119
▁chuẩn	-1120
ex	-1121
▁giám	-1122
ith	-1123
động	-1124
phim	-1125
iz	-1126
▁thiếu	-1127
orn	-1128
▁ké	-1129
▁chị	-1130
ica	-1131
ish	-1132
uôi	-1133
▁địch	-1134
▁đới	-1135
▁tưởng	-1136
▁xếp	-1137
▁dòng	-1138
▁khách	-1139
▁thơ	-1140
▁chạy	-1141
▁trái	-1142
ãi	-1143
ont	-1144
▁el	-1145
▁hồi	-1146
▁cụ	-1147
▁ngay	-1148
ier	-1149
▁mẹ	-1150
▁quay	-1151
▁tuyên	-1152
ue	-1153
ín	-1154
▁cận	-1155
▁lộ	-1156
▁trẻ	-1157
ắm	-1158
▁lâm	-1159
ly	-1160
▁ninh	-1161
▁quang	-1162
iếm	-1163
▁bo	-1164
ensis	-1165
ho	-1166
yr	-1167
ick	-1168
▁gặp	-1169
na	-1170
▁bại	-1171
▁mọi	-1172
▁be	-1173
▁riêng	-1174
▁hàn	-1175
br	-1176
ủng	-1177
▁thất	-1178
co	-1179
▁ed	-1180
▁chúa	-1181
▁nền	-1182
▁muốn	-1183
▁giành	-1184
▁kỹ	-1185
▁xuống	-1186
▁song	-1187
▁nông	-1188
▁cực	-1189
▁on	-1190
ius	-1191
ies	-1192
▁vành	-1193
▁rừng	-1194
▁linh	-1195
ity	-1196
▁khiến	-1197
iaceae	-1198
▁thúc	-1199
▁chuyên	-1200
▁giang	-1201
bn	-1202
ond	-1203
▁tiết	-1204
lin	-1205
ert	-1206
ám	-1207
▁khẩu	-1208
iss	-1209
▁hỗ	-1210
▁cha	-1211
▁áp	-1212
▁lâu	-1213
▁vài	-1214
▁thánh	-1215
▁san	-1216
gi	-1217
▁đứng	-1218
▁đốc	-1219
▁thuận	-1220
iếng	-1221
les	-1222
▁phó	-1223
▁giảm	-1224
▁gái	-1225
lo	-1226
▁doanh	-1227
ore	-1228
▁hạt	-1229
▁cải	-1230
▁tôi	-1231
▁cửa	-1232
▁thấp	-1233
▁xa	-1234
▁thờ	-1235
▁dung	-1236
▁ex	-1237
▁lương	-1238
▁bầu	-1239
▁giai	-1240
enn	-1241
▁kiểm	-1242
don	-1243
▁sai	-1244
▁nhanh	-1245
▁chiều	-1246
ort	-1247
▁quần	-1248
▁mắt	-1249
ork	-1250
▁giết	-1251
▁dục	-1252
▁com	-1253
▁bắn	-1254
▁nhằm	-1255
▁tam	-1256
▁khúc	-1257
ậm	-1258
▁pro	-1259
ỡng	-1260
▁phóng	-1261
▁đổ	-1262
0.	-1263
ary	-1264
▁yên	-1265
pr	-1266
▁nữa	-1267
ẹp	-1268
▁mẫu	-1269
▁lá	-1270
▁ai	-1271
▁bạn	-1272
ust	-1273
▁trúc	-1274
▁nghiệm	-1275
ile	-1276
▁joh	-1277
▁bổ	-1278
ara	-1279
▁tối	-1280
▁đêm	-1281
uyệt	-1282
▁luận	-1283
▁kê	-1284
▁tồn	-1285
▁.	-1286
▁ước	-1287
cn	-1288
▁điển	-1289
▁tịch	-1290
sinh	-1291
▁()	-1292
pl	-1293
▁cập	-1294
ym	-1295
▁môn	-1296
▁xỉ	-1297
▁bảng	-1298
▁đôi	-1299
ys	-1300
ash	-1301
▁ngôn	-1302
▁dựa	-1303
▁tức	-1304
▁bờ	-1305
▁xuân	-1306
▁đĩa	-1307
▁cal	-1308
▁toán	-1309
▁00,00	-1310
▁fran	-1311
▁man	-1312
▁chấp	-1313
ườn	-1314
▁0,0	-1315
▁vu	-1316
▁cr	-1317
bur	-1318
▁lĩnh	-1319
▁phú	-1320
ct	-1321
▁tốc	-1322
ảm	-1323
age	-1324
sch	-1325
▁lư	-1326
▁cấu	-1327
▁mi	-1328
▁mạch	-1329
▁bl	-1330
▁bar	-1331
▁us	-1332
▁đủ	-1333
▁hương	-1334
▁tù	-1335
▁tố	-1336
▁khởi	-1337
▁mal	-1338
lor	-1339
▁mức	-1340
ost	-1341
ate	-1342
▁0:	-1343
▁;	-1344
▁áo	-1345
ek	-1346
pt	-1347
▁quanh	-1348
▁cáo	-1349
▁coi	-1350
▁rõ	-1351
▁nặng	-1352
▁hạm	-1353
▁tống	-1354
▁hãng	-1355
▁trắng	-1356
▁ad	-1357
▁ir	-1358
▁kéo	-1359
ada	-1360
▁lửa	-1361
▁ser	-1362
▁đàn	-1363
ann	-1364
▁chịu	-1365
▁isbn	-1366
▁ro	-1367
anth	-1368
▁xuyên	-1369
▁trục	-1370
▁trương	-1371
▁ngành	-1372
▁re	-1373
our	-1374
ca	-1375
la	-1376
ôm	-1377
▁tòa	-1378
▁kiểu	-1379
▁bốn	-1380
▁luyện	-1381
ọa	-1382
▁00,0	-1383
▁ngựa	-1384
▁hại	-1385
yn	-1386
▁khó	-1387
▁đen	-1388
cl	-1389
▁đáng	-1390
ld	-1391
▁quý	-1392
▁súng	-1393
▁hoạch	-1394
▁0,00	-1395
="	-1396
ect	-1397
one	-1398
▁thưởng	-1399
▁he	-1400
▁lai	-1401
.,	-1402
ella	-1403
▁at	-1404
▁chứa	-1405
ão	-1406
▁truyện	-1407
▁nối	-1408
tiếng	-1409
▁tín	-1410
ory	-1411
▁air	-1412
ley	-1413
2,	-1414
▁tuyển	-1415
int	-1416
ipp	-1417
▁nuôi	-1418
mar	-1419
ock	-1420
▁trời	-1421
old	-1422
ón	-1423
▁(000	-1424
▁john	-1425
▁phil	-1426
▁đỏ	-1427
▁im	-1428
▁nhìn	-1429
▁se	-1430
▁ge	-1431
▁gh	-1432
▁sứ	-1433
▁trụ	-1434
ame	-1435
▁ngắn	-1436
ino	-1437
▁dành	-1438
▁lao	-1439
cr	-1440
▁bí	-1441
âng	-1442
▁cũ	-1443
con	-1444
▁(0000),	-1445
▁mét	-1446
▁gì	-1447
▁en	-1448
▁căn	-1449
tiểu	-1450
▁ru	-1451
nhỏ	-1452
▁sóng	-1453
▁buộc	-1454
era	-1455
ez	-1456
▁kịch	-1457
máy	-1458
2.	-1459
yp	-1460
▁gó	-1461
èo	-1462
▁cạnh	-1463
▁phận	-1464
▁ly	-1465
▁(0000).	-1466
▁vốn	-1467
ite	-1468
▁rút	-1469
▁000.000	-1470
–00	-1471
▁luôn	-1472
ka	-1473
▁per	-1474
▁cam	-1475
ọt	-1476
ler	-1477
▁chuyện	-1478
▁nghi	-1479
ỏa	-1480
▁quán	-1481
ott	-1482
▁lạp	-1483
▁0000-0000	-1484
▁vợ	-1485
▁har	-1486
▁niệm	-1487
ale	-1488
▁da	-1489
▁thừa	-1490
ft	-1491
gh	-1492
▁đà	-1493
▁sâu	-1494
▁nhi	-1495
▁pol	-1496
▁phúc	-1497
ầng	-1498
▁sol	-1499
▁trạng	-1500
▁thịt	-1501
de	-1502
▁trao	-1503
oss	-1504
▁chiếu	-1505
▁trả	-1506
sp	-1507
▁hưng	-1508
ver	-1509
▁trùng	-1510
▁võ	-1511
▁*0000	-1512
▁hàm	-1513
aul	-1514
▁00/	-1515
orld	-1516
▁vượt	-1517
▁min	-1518
▁ngô	-1519
tern	-1520
chim	-1521
ix	-1522
ett	-1523
▁kính	-1524
▁càng	-1525
bia	-1526
ve	-1527
▁chủng	-1528
▁lòng	-1529
car	-1530
▁dễ	-1531
▁khá	-1532
fr	-1533
ck	-1534
▁tầng	-1535
▁xung	-1536
ward	-1537
▁ấy	-1538
ỏng	-1539
ark	-1540
▁thật	-1541
▁băng	-1542
▁ngọc	-1543
▁bức	-1544
▁tcn	-1545
ama	-1546
ico	-1547
▁kiếm	-1548
rey	-1549
▁tải	-1550
km	-1551
▁tái	-1552
ice	-1553
▁ô	-1554
▁no	-1555
▁mo	-1556
▁cự	-1557
aria	-1558
▁tạp	-1559
èn	-1560
▁xứ	-1561
▁nhờ	-1562
0,	-1563
▁đạn	-1564
ict	-1565
▁tim	-1566
▁me	-1567
nhà	-1568
color	-1569
att	-1570
▁đăng	-1571
▁tan	-1572
ặn	-1573
▁thạch	-1574
▁tội	-1575
act	-1576
▁phật	-1577
▁york	-1578
▁khắc	-1579
▁xử	-1580
▁hùng	-1581
▁khối	-1582
▁rêu	-1583
▁:''	-1584
ya	-1585
▁trì	-1586
▁ber	-1587
▁thụy	-1588
▁0000:	-1589
▁rob	-1590
▁vừa	-1591
▁dần	-1592
▁tước	-1593
▁gen	-1594
▁trưng	-1595
▁vĩnh	-1596
nam	-1597
▁xảy	-1598
▁hiến	-1599
▁cục	-1600
ania	-1601
▁loạt	-1602
▁by	-1603
▁đầy	-1604
▁it	-1605
▁chuyến	-1606
."	-1607
▁mộ	-1608
▁mua	-1609
ement	-1610
▁mối	-1611
ẩy	-1612
▁phối	-1613
▁nor	-1614
up	-1615
▁phù	-1616
▁bom	-1617
00.	-1618
▁world	-1619
▁dã	-1620
itt	-1621
▁chim	-1622
ềm	-1623
▁thử	-1624
▁suốt	-1625
▁xanh	-1626
▁nhu	-1627
▁úc	-1628
▁huấn	-1629
▁diệt	-1630
▁cai	-1631
▁đột	-1632
▁trách	-1633
▁lính	-1634
▁ương	-1635
▁khóa	-1636
▁00000	-1637
▁will	-1638
ba	-1639
▁lược	-1640
▁bá	-1641
iel	-1642
▁str	-1643
▁thiện	-1644
mer	-1645
ood	-1646
uch	-1647
▁dấu	-1648
▁tần	-1649
:0	-1650
ém	-1651
▁ví	-1652
▁***	-1653
▁(0000-0000	-1654
gr	-1655
ign	-1656
▁thăng	-1657
▁mại	-1658
▁đem	-1659
▁thoại	-1660
▁tai	-1661
su	-1662
▁dữ	-1663
ụng	-1664
▁đích	-1665
▁suất	-1666
▁vây	-1667
opter	-1668
▁chùa	-1669
▁suy	-1670
▁tháp	-1671
▁họa	-1672
▁kẻ	-1673
berg	-1674
):	-1675
▁góp	-1676
▁buổi	-1677
ire	-1678
ide	-1679
▁thuốc	-1680
▁bò	-1681
▁uy	-1682
▁liệt	-1683
▁mềm	-1684
▁fl	-1685
▁mực	-1686
▁soát	-1687
ose	-1688
ines	-1689
ive	-1690
▁nổ	-1691
▁thú	-1692
▁thôn	-1693
iana	-1694
▁hôn	-1695
–0000	-1696
▁mai	-1697
order	-1698
▁khổ	-1699
▁cường	-1700
▁thiệu	-1701
▁bé	-1702
▁cuốn	-1703
▁ánh	-1704
▁thí	-1705
ace	-1706
▁wal	-1707
va	-1708
▁rời	-1709
▁đương	-1710
iam	-1711
▁mus	-1712
▁war	-1713
▁vườn	-1714
▁cầm	-1715
ura	-1716
asil	-1717
▁pal	-1718
''),	-1719
ien	-1720
▁vọng	-1721
▁0-0	-1722
we	-1723
▁xét	-1724
▁khánh	-1725
sen	-1726
bl	-1727
▁vú	-1728
▁nạn	-1729
▁tầm	-1730
▁tá	-1731
▁ngân	-1732
ial	-1733
▁dầu	-1734
▁mon	-1735
▁er	-1736
▁siêu	-1737
▁cậu	-1738
▁nghe	-1739
ùi	-1740
he	-1741
▁đảm	-1742
▁paris	-1743
uth	-1744
▁cảng	-1745
▁phê	-1746
một	-1747
ideo	-1748
ky	-1749
▁ang	-1750
och	-1751
▁mac	-1752
str	-1753
▁giác	-1754
cy	-1755
▁đẹp	-1756
▁rom	-1757
▁ab	-1758
òi	-1759
▁ven	-1760
▁trừ	-1761
▁chr	-1762
▁cỏ	-1763
orm	-1764
▁hủy	-1765
▁mưu	-1766
ner	-1767
▁mạc	-1768
yll	-1769
▁truy	-1770
▁bước	-1771
com	-1772
▁ale	-1773
▁gre	-1774
▁xương	-1775
▁,	-1776
▁bào	-1777
burg	-1778
▁dị	-1779
▁hỏi	-1780
ala	-1781
oi	-1782
▁kháng	-1783
▁her	-1784
ure	-1785
ald	-1786
ane	-1787
aur	-1788
ãn	-1789
ague	-1790
▁tách	-1791
ime	-1792
▁char	-1793
▁cát	-1794
▁lang	-1795
ena	-1796
▁bro	-1797
ille	-1798
▁cắt	-1799
▁tuyệt	-1800
amm	-1801
▁loạn	-1802
▁bạch	-1803
▁xâm	-1804
▁chỗ	-1805
|000	-1806
ays	-1807
▁os	-1808
ota	-1809
▁ac	-1810
iforn	-1811
▁hiểu	-1812
▁sm	-1813
ivers	-1814
▁mich	-1815
▁nâng	-1816
▁vân	-1817
ita	-1818
▁hiểm	-1819
ins	-1820
▁ngăn	-1821
be	-1822
oll	-1823
▁ủng	-1824
alem	-1825
▁mad	-1826
▁trào	-1827
▁ap	-1828
ical	-1829
▁giản	-1830
▁thao	-1831
ặm	-1832
ides	-1833
alia	-1834
▁chóng	-1835
▁ngũ	-1836
oth	-1837
ney	-1838
▁sơ	-1839
ứt	-1840
▁dav	-1841
▁thù	-1842
iềm	-1843
.''	-1844
unt	-1845
▁khảo	-1846
▁ẩm	-1847
▁californ	-1848
▁wil	-1849
▁đẩy	-1850
▁canada	-1851
ida	-1852
▁hoá	-1853
▁đỉnh	-1854
▁đệ	-1855
▁đe	-1856
ment	-1857
osa	-1858
▁chó	-1859
wn	-1860
▁mm	-1861
▁thác	-1862
▁mũ	-1863
▁phút	-1864
▁bạc	-1865
idaceae	-1866
bon	-1867
▁ol	-1868
▁lượt	-1869
▁video	-1870
▁sam	-1871
ửi	-1872
▁000.	-1873
▁sửa	-1874
▁đu	-1875
▁—	-1876
▁liền	-1877
ora	-1878
▁geor	-1879
▁philipp	-1880
▁khắp	-1881
▁0000),	-1882
▁thụ	-1883
▁chảy	-1884
▁vinh	-1885
istan	-1886
▁'	-1887
▁đền	-1888
to	-1889
▁li	-1890
▁cờ	-1891
▁vĩ	-1892
▁dọa	-1893
▁trịnh	-1894
▁my	-1895
▁california	-1896
▁des	-1897
▁ổ	-1898
ke	-1899
▁thoát	-1900
▁tường	-1901
▁nhiễ	-1902
▁lông	-1903
esia	-1904
▁trại	-1905
gro	-1906
ari	-1907
▁sing	-1908
-0.	-1909
▁bày	-1910
▁loan	-1911
▁bác	-1912
▁pet	-1913
thiên	-1914
▁sớ	-1915
ames	-1916
▁khiển	-1917
▁sắt	-1918
▁game	-1919
▁tán	-1920
▁te	-1921
ano	-1922
▁sáu	-1923
▁phường	-1924
ima	-1925
▁vịnh	-1926
▁hơi	-1927
▁hổ	-1928
ase	-1929
▁ngầm	-1930
▁nhĩ	-1931
aj	-1932
▁chỉnh	-1933
▁web	-1934
▁ind	-1935
onia	-1936
'').	-1937
▁gửi	-1938
▁xo	-1939
ola	-1940
uss	-1941
▁kar	-1942
▁lon	-1943
▁xin	-1944
▁thuyền	-1945
ula	-1946
▁del	-1947
▁brasil	-1948
▁gà	-1949
▁kênh	-1950
áp	-1951
▁bãi	-1952
ington	-1953
ps	-1954
di	-1955
▁camp	-1956
▁cừ	-1957
▁vuông	-1958
-00000	-1959
ros	-1960
▁gl	-1961
che	-1962
que	-1963
atus	-1964
ail	-1965
▁nhớ	-1966
me	-1967
▁bướ	-1968
▁chẳng	-1969
ions	-1970
▁dọc	-1971
▁na	-1972
▁đoạt	-1973
umb	-1974
▁league	-1975
pe	-1976
▁mil	-1977
ustr	-1978
▁đúng	-1979
ops	-1980
ford	-1981
▁mor	-1982
▁je	-1983
ron	-1984
ij	-1985
▁sung	-1986
▁press	-1987
▁start	-1988
aya	-1989
olog	-1990
▁thẳng	-1991
▁vạn	-1992
ậc	-1993
ani	-1994
iếp	-1995
ox	-1996
▁sớm	-1997
▁univers	-1998
▁cor	-1999
▁dạy	-2000
▁nửa	-2001
▁trải	-2002
▁kg	-2003
▁sal	-2004
0)	-2005
▁00-00	-2006
▁0:00	-2007
▁dis	-2008
▁ngược	-2009
▁thọ	-2010
▁săn	-2011
▁ngư	-2012
cầu	-2013
▁lat	-2014
▁máu	-2015
ubl	-2016
▁hen	-2017
oy	-2018
▁viễn	-2019
ican	-2020
▁bậc	-2021
bert	-2022
▁xạ	-2023
▁from	-2024
0"	-2025
eland	-2026
▁william	-2027
ational	-2028
▁vir	-2029
▁hỏa	-2030
▁nhẹ	-2031
▁hung	-2032
▁incr	-2033
ifol	-2034
▁00,00%	-2035
▁we	-2036
▁back	-2037
▁lăng	-2038
▁khô	-2039
▁wh	-2040
ót	-2041
▁tặng	-2042
ake	-2043
▁uk	-2044
▁with	-2045
▁nghề	-2046
▁ngụy	-2047
▁tỉ	-2048
▁chồng	-2049
▁tri	-2050
▁mc	-2051
▁bướm	-2052
én	-2053
không	-2054
▁gắn	-2055
▁grid	-2056
ger	-2057
ited	-2058
▁increment	-2059
ộn	-2060
▁scalem	-2061
▁dây	-2062
▁quyển	-2063
▁quỹ	-2064
▁đan	-2065
▁vol	-2066
grey	-2067
chi	-2068
▁bồ	-2069
sc	-2070
▁quê	-2071
năm	-2072
▁''"	-2073
by	-2074
▁gridcolor	-2075
▁đậu	-2076
ull	-2077
ụp	-2078
ker	-2079
▁cm	-2080
▁món	-2081
ini	-2082
nhân	-2083
▁sài	-2084
▁hài	-2085
▁dr	-2086
ze	-2087
▁0000).	-2088
▁rơi	-2089
▁ag	-2090
▁hol	-2091
air	-2092
▁rad	-2093
rich	-2094
▁tiện	-2095
▁ste	-2096
ữa	-2097
▁ha	-2098
▁bánh	-2099
được	-2100
▁trồng	-2101
▁phan	-2102
▁lin	-2103
alis	-2104
ham	-2105
ela	-2106
▁van	-2107
▁lẫn	-2108
▁go	-2109
ush	-2110
▁ngang	-2111
ence	-2112
▁ur	-2113
▁tùy	-2114
▁00%.	-2115
▁mag	-2116
nes	-2117
sa	-2118
▁/	-2119
▁thăm	-2120
▁mông	-2121
▁nghiêm	-2122
cu	-2123
úa	-2124
▁border	-2125
▁tránh	-2126
der	-2127
▁gòn	-2128
tt	-2129
▁ưu	-2130
par	-2131
▁mười	-2132
▁nhị	-2133
▁nắm	-2134
▁thước	-2135
▁tô	-2136
▁cừu	-2137
▁po	-2138
▁bur	-2139
▁cương	-2140
ẵn	-2141
▁solid	-2142
▁tứ	-2143
▁intern	-2144
▁giấy	-2145
▁lẽ	-2146
các	-2147
▁00,0%	-2148
▁lộc	-2149
▁bão	-2150
▁soạn	-2151
▁london	-2152
đại	-2153
▁mũi	-2154
▁đọc	-2155
ste	-2156
▁đáp	-2157
▁ben	-2158
men	-2159
ằn	-2160
uz	-2161
ha	-2162
úy	-2163
▁xúc	-2164
0/0000	-2165
▁“	-2166
▁nat	-2167
▁nhiễm	-2168
ona	-2169
▁gỗ	-2170
▁lam	-2171
▁điền	-2172
use	-2173
ía	-2174
ult	-2175
▁tàng	-2176
are	-2177
fl	-2178
▁q	-2179
ael	-2180
▁dãy	-2181
▁kì	-2182
▁tắc	-2183
▁alex	-2184
▁màn	-2185
▁cap	-2186
▁sợ	-2187
err	-2188
▁iii	-2189
▁đỗ	-2190
▁chặn	-2191
▁ngọt	-2192
▁cựu	-2193
▁đuổi	-2194
▁sim	-2195
▁cứng	-2196
▁khăn	-2197
▁chữa	-2198
▁bề	-2199
ester	-2200
▁may	-2201
▁tào	-2202
ko	-2203
▁chinh	-2204
õi	-2205
▁val	-2206
cal	-2207
▁rắn	-2208
▁file	-2209
▁trữ	-2210
phải	-2211
▁thiệt	-2212
▁tháo	-2213
▁0/	-2214
ise	-2215
▁lui	-2216
ci	-2217
ila	-2218
▁chiêu	-2219
▁ném	-2220
▁dan	-2221
▁dặm	-2222
po	-2223
mất	-2224
ther	-2225
▁von	-2226
▁bảy	-2227
▁usd	-2228
▁gió	-2229
▁sl	-2230
▁christ	-2231
dr	-2232
▁ốc	-2233
idge	-2234
▁đỡ	-2235
awa	-2236
▁bal	-2237
ene	-2238
▁dưỡng	-2239
▁mưa	-2240
▁hè	-2241
▁kr	-2242
▁đuôi	-2243
my	-2244
▁cup	-2245
▁tĩnh	-2246
ear	-2247
▁ga	-2248
▁robert	-2249
▁hút	-2250
ươi	-2251
ground	-2252
▁trích	-2253
▁xưa	-2254
▁cấm	-2255
ics	-2256
▁tàn	-2257
▁phiếu	-2258
sky	-2259
▁khủng	-2260
▁iv	-2261
▁hấp	-2262
▁ổn	-2263
itz	-2264
pan	-2265
▁lỗ	-2266
mann	-2267
▁hoang	-2268
▁rock	-2269
▁đẳng	-2270
▁huyền	-2271
▁nhánh	-2272
▁rec	-2273
▁all	-2274
ts	-2275
▁thậm	-2276
▁amer	-2277
▁cell	-2278
ero	-2279
▁họp	-2280
iat	-2281
▁hôm	-2282
▁sant	-2283
▁trinh	-2284
▁giảng	-2285
go	-2286
▁dậy	-2287
▁hòn	-2288
▁tắt	-2289
▁ống	-2290
▁#000	-2291
▁ngờ	-2292
▁mat	-2293
ki	-2294
▁chợ	-2295
▁đồn	-2296
▁nghĩ	-2297
gin	-2298
▁eur	-2299
▁mart	-2300
▁university	-2301
▁philippines	-2302
▁mời	-2303
▁tụ	-2304
▁top	-2305
bài	-2306
▁lựa	-2307
▁trống	-2308
▁cân	-2309
▁tận	-2310
▁ze	-2311
▁mỏ	-2312
▁bụng	-2313
ais	-2314
▁bra	-2315
▁sẵn	-2316
hy	-2317
);	-2318
ói	-2319
▁bật	-2320
'':	-2321
da	-2322
▁cúp	-2323
▁lôi	-2324
▁wind	-2325
ows	-2326
▁hoà	-2327
ướp	-2328
▁trú	-2329
▁khoản	-2330
▁tom	-2331
▁background	-2332
▁phu	-2333
▁pan	-2334
ượu	-2335
▁jo	-2336
ms	-2337
▁tur	-2338
▁south	-2339
▁sóc	-2340
▁gắng	-2341
pa	-2342
▁sw	-2343
mon	-2344
ele	-2345
▁tờ	-2346
▁nob	-2347
▁you	-2348
ớt	-2349
▁#000;	-2350
▁thua	-2351
danh	-2352
▁luân	-2353
oma	-2354
từ	-2355
▁bi	-2356
els	-2357
▁phạt	-2358
▁lou	-2359
:000	-2360
▁bel	-2361
▁uống	-2362
ago	-2363
illa	-2364
▁med	-2365
▁trăm	-2366
pol	-2367
▁rượu	-2368
▁jack	-2369
▁nghỉ	-2370
▁biện	-2371
▁"''	-2372
▁che	-2373
amb	-2374
▁rich	-2375
▁publ	-2376
tain	-2377
▁nỗ	-2378
▁hist	-2379
ỳnh	-2380
▁met	-2381
▁cà	-2382
▁sắp	-2383
▁lối	-2384
▁đinh	-2385
▁0,00%	-2386
▁phán	-2387
▁mont	-2388
▁lào	-2389
▁góc	-2390
▁austr	-2391
▁chấm	-2392
▁ích	-2393
ợt	-2394
▁pha	-2395
▁lưỡng	-2396
inc	-2397
▁phe	-2398
▁bèn	-2399
ors	-2400
▁đoán	-2401
▁hiếu	-2402
▁thẩm	-2403
ji	-2404
▁ox	-2405
▁ver	-2406
thành	-2407
ris	-2408
▁côn	-2409
nay	-2410
▁kia	-2411
▁vẽ	-2412
▁hư	-2413
▁award	-2414
▁chép	-2415
▁cụm	-2416
ade	-2417
▁av	-2418
une	-2419
▁united	-2420
▁yo	-2421
▁lạnh	-2422
ban	-2423
▁chắc	-2424
▁david	-2425
▁tex	-2426
▁trốn	-2427
▁0.0	-2428
▁vỏ	-2429
enter	-2430
▁tròn	-2431
▁paul	-2432
▁(0000-0000)	-2433
tên	-2434
entr	-2435
▁cặp	-2436
▁mệnh	-2437
▁mic	-2438
▁ẩn	-2439
▁just	-2440
▁tấm	-2441
▁triết	-2442
tv	-2443
▁00:	-2444
▁khuy	-2445
▁mod	-2446
▁thom	-2447
▁trứng	-2448
▁đau	-2449
▁bối	-2450
so	-2451
za	-2452
▁ràng	-2453
yle	-2454
▁kỉ	-2455
,0	-2456
urt	-2457
▁:*	-2458
ole	-2459
▁lỵ	-2460
▁indon	-2461
▁mos	-2462
▁ti	-2463
="0"	-2464
▁eng	-2465
▁lữ	-2466
wa	-2467
▁nóng	-2468
▁0000–00	-2469
raph	-2470
▁gro	-2471
▁pe	-2472
▁cháu	-2473
▁0000-00	-2474
▁phức	-2475
do	-2476
vis	-2477
ga	-2478
tu	-2479
sm	-2480
▁indonesia	-2481
rael	-2482
▁canh	-2483
trong	-2484
▁chăm	-2485
▁george	-2486
oto	-2487
▁vong	-2488
right	-2489
▁arg	-2490
▁00/00	-2491
▁franc	-2492
▁et	-2493
▁ham	-2494
ere	-2495
ks	-2496
▁thịnh	-2497
▁dày	-2498
▁fo	-2499
▁chối	-2500
▁phước	-2501
▁kỵ	-2502
esc	-2503
▁đợt	-2504
▁ả	-2505
▁kn	-2506
inn	-2507
▁james	-2508
▁ger	-2509
▁bor	-2510
▁nhảy	-2511
▁tổn	-2512
▁chở	-2513
▁der	-2514
▁hal	-2515
ander	-2516
ll	-2517
▁tám	-2518
ophyll	-2519
ater	-2520
yst	-2521
▁tạm	-2522
▁::	-2523
ợn	-2524
je	-2525
▁champ	-2526
▁vẻ	-2527
osh	-2528
▁kém	-2529
▁tọa	-2530
▁rập	-2531
▁af	-2532
aland	-2533
▁giọng	-2534
▁ft	-2535
ja	-2536
chen	-2537
▁cất	-2538
▁image	-2539
▁pop	-2540
đĩa	-2541
▁op	-2542
gu	-2543
▁voi	-2544
▁mas	-2545
èm	-2546
▁trạm	-2547
▁mong	-2548
▁saint	-2549
hel	-2550
▁trà	-2551
ami	-2552
▁ukra	-2553
▁don	-2554
▁dinh	-2555
▁thuế	-2556
ple	-2557
▁fri	-2558
trò	-2559
vi	-2560
arr	-2561
có	-2562
ony	-2563
▁đòi	-2564
bs	-2565
▁mel	-2566
hu	-2567
▁non	-2568
▁spec	-2569
▁west	-2570
hr	-2571
▁ranh	-2572
▁hit	-2573
ates	-2574
ding	-2575
▁shi	-2576
eri	-2577
▁hoài	-2578
ense	-2579
▁israel	-2580
▁frank	-2581
▁lỗi	-2582
yo	-2583
▁buôn	-2584
▁cong	-2585
esh	-2586
ira	-2587
ville	-2588
ngày	-2589
ngh	-2590
▁tệ	-2591
aut	-2592
▁mẽ	-2593
nữ	-2594
▁tiêm	-2595
olf	-2596
alb	-2597
▁nov	-2598
▁mãn	-2599
▁lee	-2600
fa	-2601
▁0000–0000	-2602
▁khổng	-2603
▁men	-2604
▁lũng	-2605
:0000	-2606
ếch	-2607
▁đua	-2608
▁giàu	-2609
▁ki	-2610
▁lưới	-2611
▁bến	-2612
▁tor	-2613
công	-2614
▁cơn	-2615
▁cốt	-2616
cus	-2617
▁chánh	-2618
▁kiên	-2619
aus	-2620
atum	-2621
▁điệu	-2622
elle	-2623
ome	-2624
▁cướp	-2625
ield	-2626
ador	-2627
icus	-2628
▁chìm	-2629
ee	-2630
▁bạo	-2631
aysia	-2632
▁đực	-2633
iver	-2634
▁vỡ	-2635
▁hi	-2636
▁nghèo	-2637
▁trúng	-2638
ings	-2639
▁cỡ	-2640
▁sur	-2641
ashington	-2642
ope	-2643
▁đám	-2644
▁nguyện	-2645
▁tak	-2646
▁tề	-2647
no	-2648
ato	-2649
▁đồi	-2650
▁thầy	-2651
▁rãi	-2652
ỏe	-2653
ance	-2654
–000	-2655
oria	-2656
board	-2657
▁windows	-2658
▁(0000–0000	-2659
▁khỏe	-2660
▁thai	-2661
▁tùng	-2662
li	-2663
▁khơi	-2664
chữ	-2665
▁lái	-2666
▁huân	-2667
▁ngừng	-2668
▁đốt	-2669
min	-2670
erson	-2671
eder	-2672
▁than	-2673
▁grand	-2674
00)	-2675
▁mái	-2676
▁ant	-2677
pro	-2678
▁thuần	-2679
wood	-2680
eta	-2681
▁cháy	-2682
▁đầm	-2683
bar	-2684
▁flor	-2685
▁thỏa	-2686
▁ireland	-2687
▁ác	-2688
ny	-2689
▁michael	-2690
▁miễn	-2691
▁north	-2692
▁bol	-2693
▁city	-2694
▁tung	-2695
▁sar	-2696
inus	-2697
▁malaysia	-2698
aki	-2699
ori	-2700
")	-2701
▁hạnh	-2702
▁liêu	-2703
▁huế	-2704
eck	-2705
ux	-2706
▁max	-2707
light	-2708
ifolia	-2709
▁tour	-2710
▁khán	-2711
▁0-0000	-2712
▁sil	-2713
▁mê	-2714
mo	-2715
▁dứt	-2716
▁hiển	-2717
astr	-2718
▁cán	-2719
af	-2720
▁mex	-2721
▁ám	-2722
uchia	-2723
▁ukraina	-2724
▁+	-2725
▁000-000	-2726
▁khái	-2727
trung	-2728
▁thảm	-2729
rh	-2730
ster	-2731
▁nho	-2732
bor	-2733
ations	-2734
▁cột	-2735
rad	-2736
▁xưng	-2737
gia	-2738
▁đẻ	-2739
▁lợn	-2740
sf	-2741
iro	-2742
den	-2743
▁louis	-2744
▁tuấn	-2745
▁washington	-2746
▁ill	-2747
▁chín	-2748
▁lưng	-2749
▁đàm	-2750
▁dàng	-2751
▁mer	-2752
▁hiếm	-2753
▁inter	-2754
vas	-2755
▁music	-2756
ondo	-2757
stein	-2758
iger	-2759
kho	-2760
▁rh	-2761
▁pat	-2762
aga	-2763
akh	-2764
▁zealand	-2765
mel	-2766
▁sót	-2767
gar	-2768
▁si	-2769
oman	-2770
▁dũng	-2771
▁ass	-2772
▁ung	-2773
▁chặt	-2774
▁cro	-2775
▁miss	-2776
lad	-2777
▁hang	-2778
▁khấu	-2779
▁henry	-2780
pal	-2781
▁chấn	-2782
can	-2783
▁ngàn	-2784
những	-2785
▁ax	-2786
▁mé	-2787
▁kông	-2788
▁nhắc	-2789
ife	-2790
▁ân	-2791
▁tú	-2792
000000	-2793
▁haw	-2794
▁art	-2795
▁thiến	-2796
▁dàn	-2797
giải	-2798
▁cửu	-2799
▁cy	-2800
▁vui	-2801
cer	-2802
▁giam	-2803
▁stud	-2804
abe	-2805
ụi	-2806
▁charles	-2807
▁hô	-2808
ling	-2809
▁khám	-2810
▁bill	-2811
way	-2812
▁es	-2813
▁cúc	-2814
▁hel	-2815
eter	-2816
ition	-2817
yd	-2818
itar	-2819
▁dao	-2820
▁chạm	-2821
▁campuchia	-2822
▁trăng	-2823
▁đứa	-2824
ỡi	-2825
▁ngọn	-2826
pid	-2827
▁già	-2828
▁argent	-2829
▁lib	-2830
cor	-2831
▁úy	-2832
▁bột	-2833
▁đón	-2834
▁ngự	-2835
▁huệ	-2836
▁bỉ	-2837
har	-2838
apore	-2839
gen	-2840
▁und	-2841
ye	-2842
ski	-2843
▁rối	-2844
▁tuyết	-2845
▁hor	-2846
▁cú	-2847
-000-00000	-2848
▁xưởng	-2849
▁park	-2850
▁00/0/0000	-2851
▁phỏng	-2852
▁mộc	-2853
hay	-2854
own	-2855
▁("	-2856
▁răng	-2857
ốm	-2858
▁cat	-2859
oshi	-2860
yth	-2861
▁ev	-2862
▁bách	-2863
)''	-2864
▁scot	-2865
pha	-2866
▁mồi	-2867
aka	-2868
▁kèm	-2869
▁túc	-2870
▁rau	-2871
▁ái	-2872
ypod	-2873
form	-2874
let	-2875
▁chắn	-2876
▁lũ	-2877
▁ak	-2878
▁thám	-2879
ain	-2880
▁vở	-2881
▁mark	-2882
▁colom	-2883
▁fil	-2884
ẹn	-2885
rid	-2886
▁hoan	-2887
▁chư	-2888
▁thả	-2889
▁nâu	-2890
▁record	-2891
ựu	-2892
▁bát	-2893
▁ni	-2894
▁hào	-2895
▁chậm	-2896
▁history	-2897
ias	-2898
cher	-2899
▁ngồi	-2900
fer	-2901
▁sub	-2902
▁đôn	-2903
▁hot	-2904
▁0000;	-2905
aud	-2906
▁richard	-2907
▁vững	-2908
▁gar	-2909
tàu	-2910
▁kit	-2911
▁mạn	-2912
▁res	-2913
▁bos	-2914
gan	-2915
uki	-2916
▁chứ	-2917
▁texas	-2918
iano	-2919
▁kị	-2920
inor	-2921
▁enter	-2922
ni	-2923
▁chuột	-2924
▁lãng	-2925
▁han	-2926
ated	-2927
éc	-2928
las	-2929
por	-2930
▁anime	-2931
ova	-2932
đức	-2933
▁thiểu	-2934
ryopter	-2935
▁bre	-2936
,...	-2937
eda	-2938
▁nô	-2939
▁singapore	-2940
▁lor	-2941
ệt	-2942
ylv	-2943
ịnh	-2944
▁sữa	-2945
▁brit	-2946
▁francis	-2947
thumb	-2948
▁thép	-2949
▁00–00	-2950
ats	-2951
zh	-2952
ava	-2953
▁khẳng	-2954
ike	-2955
▁kiều	-2956
anda	-2957
▁cẩm	-2958
ios	-2959
▁fe	-2960
▁quen	-2961
aris	-2962
▁hungary	-2963
orth	-2964
▁mắc	-2965
▁tw	-2966
▁hỗn	-2967
▁tang	-2968
▁thung	-2969
▁mur	-2970
sau	-2971
dark	-2972
▁jul	-2973
ễu	-2974
▁tre	-2975
▁edward	-2976
▁thomas	-2977
ric	-2978
▁ts	-2979
▁jose	-2980
vel	-2981
rom	-2982
▁mexico	-2983
hip	-2984
▁love	-2985
▁rev	-2986
ớp	-2987
ese	-2988
rob	-2989
▁ok	-2990
▁bụi	-2991
▁kêu	-2992
▁trans	-2993
▁0)	-2994
▁thang	-2995
▁american	-2996
▁00%,	-2997
▁son	-2998
ink	-2999
▁**''	-3000
▁sáp	-3001
ify	-3002
aker	-3003
over	-3004
ograph	-3005
tổ	-3006
port	-3007
ology	-3008
▁dừng	-3009
ower	-3010
▁0/0000	-3011
▁bọn	-3012
▁nobel	-3013
ashi	-3014
▁reg	-3015
▁tạng	-3016
▁duyên	-3017
▁hir	-3018
▁hồn	-3019
▁lân	-3020
mus	-3021
ymp	-3022
▁kiêm	-3023
ars	-3024
▁chụp	-3025
▁sk	-3026
ụt	-3027
▁thục	-3028
oo	-3029
▁berlin	-3030
inea	-3031
▁bia	-3032
▁black	-3033
▁red	-3034
nd	-3035
▁dược	-3036
!!	-3037
▁đặng	-3038
▁il	-3039
ello	-3040
ìa	-3041
trich	-3042
ran	-3043
▁bè	-3044
▁pak	-3045
rop	-3046
opsis	-3047
seud	-3048
uct	-3049
▁thôi	-3050
▁angel	-3051
▁sạch	-3052
▁{	-3053
▁ke	-3054
▁lão	-3055
▁maria	-3056
▁rã	-3057
▁hằng	-3058
▁port	-3059
▁00/00/0000	-3060
▁nòng	-3061
▁nương	-3062
odes	-3063
ùm	-3064
▁#"	-3065
▁tv	-3066
ectr	-3067
▁khuôn	-3068
▁bấy	-3069
▁chăn	-3070
▁tựa	-3071
ave	-3072
asa	-3073
▁sánh	-3074
▁cast	-3075
ette	-3076
▁xá	-3077
ajor	-3078
▁fre	-3079
▁gal	-3080
▁0,000	-3081
cel	-3082
-00.	-3083
▁scalemajor	-3084
▁scaleminor	-3085
▁nap	-3086
png	-3087
▁canvas	-3088
▁var	-3089
its	-3090
▁vết	-3091
ume	-3092
▁justify	-3093
▁que	-3094
cha	-3095
arp	-3096
colors	-3097
▁king	-3098
▁jon	-3099
▁0–	-3100
iệng	-3101
chester	-3102
ansas	-3103
▁dõi	-3104
▁sum	-3105
▁ôn	-3106
▁super	-3107
▁khoáng	-3108
▁cãi	-3109
▁hoảng	-3110
eu	-3111
▁xích	-3112
inae	-3113
▁penn	-3114
▁tảng	-3115
▁cản	-3116
▁trầm	-3117
▁mü	-3118
iew	-3119
▁style	-3120
▁0-000-00000	-3121
▁mọc	-3122
res	-3123
▁ram	-3124
▁khang	-3125
lightgrey	-3126
darkgrey	-3127
sfondo	-3128
phía	-3129
▁thiền	-3130
▁tuân	-3131
▁ken	-3132
▁sen	-3133
▁rep	-3134
kyo	-3135
▁thạnh	-3136
for	-3137
icul	-3138
ild	-3139
▁bon	-3140
▁điệp	-3141
tainment	-3142
able	-3143
▁comm	-3144
▁mid	-3145
▁đập	-3146
▁dâng	-3147
▁hắn	-3148
oe	-3149
enia	-3150
bb	-3151
▁huyết	-3152
ali	-3153
alt	-3154
▁khôi	-3155
▁one	-3156
▁colombia	-3157
▁bọc	-3158
▁kiệt	-3159
▁nhì	-3160
han	-3161
▁jackson	-3162
▁nét	-3163
▁manga	-3164
▁pap	-3165
quận	-3166
▁mãi	-3167
▁fried	-3168
▁vict	-3169
▁jean	-3170
pad	-3171
yan	-3172
▁argentina	-3173
ider	-3174
▁miệng	-3175
lịch	-3176
▁scotland	-3177
▁hứa	-3178
▁gấp	-3179
▁nai	-3180
▁nic	-3181
net	-3182
▁mảnh	-3183
ven	-3184
ượn	-3185
▁trông	-3186
▁(0.000	-3187
aly	-3188
▁ky	-3189
00,	-3190
mi	-3191
▁thoái	-3192
▁ter	-3193
▁khuyến	-3194
▁internet	-3195
uel	-3196
▁thải	-3197
▁rem	-3198
▁hẹp	-3199
▁nàng	-3200
dor	-3201
▁ju	-3202
éo	-3203
ute	-3204
▁mau	-3205
▁chuỗi	-3206
▁ấu	-3207
nesota	-3208
▁los	-3209
▁chàng	-3210
rys	-3211
▁kur	-3212
▁wales	-3213
bridge	-3214
▁gir	-3215
▁book	-3216
▁minnesota	-3217
thu	-3218
▁ép	-3219
▁lúa	-3220
▁dom	-3221
▁ếch	-3222
ser	-3223
▁muối	-3224
▁thuê	-3225
▁vang	-3226
▁sẻ	-3227
▁virgin	-3228
zo	-3229
▁màng	-3230
well	-3231
teridaceae	-3232
ùn	-3233
▁iran	-3234
▁australia	-3235
lines	-3236
andr	-3237
▁kan	-3238
cra	-3239
▁duyệt	-3240
ito	-3241
▁entertainment	-3242
▁tokyo	-3243
album	-3244
▁peter	-3245
▁lành	-3246
▁play	-3247
▁bul	-3248
utt	-3249
▁ros	-3250
ters	-3251
"''	-3252
▁lạ	-3253
▁ấp	-3254
▁lô	-3255
▁smith	-3256
▁ngủ	-3257
▁carl	-3258
yria	-3259
▁mấy	-3260
urg	-3261
▁jun	-3262
yg	-3263
▁hề	-3264
▁martin	-3265
ough	-3266
edia	-3267
▁mát	-3268
▁carol	-3269
▁khích	-3270
mm	-3271
▁{|	-3272
of	-3273
▁ngã	-3274
▁xấu	-3275
▁cưới	-3276
kin	-3277
anthus	-3278
als	-3279
▁hứng	-3280
▁****	-3281
▁ngại	-3282
việt	-3283
▁mơ	-3284
cia	-3285
▁az	-3286
▁bùi	-3287
▁series	-3288
ẵng	-3289
▁hiền	-3290
▁lồng	-3291
ior	-3292
▁tia	-3293
▁airlines	-3294
▁bas	-3295
sin	-3296
▁ath	-3297
chn	-3298
▁kon	-3299
▁guitar	-3300
ten	-3301
val	-3302
▁sàng	-3303
▁ob	-3304
▁dáng	-3305
ilis	-3306
▁lẻ	-3307
ado	-3308
▁xong	-3309
bro	-3310
cho	-3311
▁lồ	-3312
▁ul	-3313
▁kam	-3314
▁ngập	-3315
▁phụng	-3316
▁chờ	-3317
xico	-3318
▁mèo	-3319
▁sụp	-3320
▁fir	-3321
aea	-3322
uri	-3323
▁pi	-3324
▁bọ	-3325
▁green	-3326
mat	-3327
▁up	-3328
và	-3329
▁sin	-3330
▁suối	-3331
▁cd	-3332
iflor	-3333
▁champions	-3334
▁colle	-3335
▁с	-3336
▁giáng	-3337
▁tóc	-3338
▁gai	-3339
ax	-3340
ựng	-3341
▁giận	-3342
ilia	-3343
▁000–000	-3344
▁khung	-3345
▁(0000-0000),	-3346
▁hầm	-3347
▁nhuận	-3348
chiến	-3349
stant	-3350
sylv	-3351
▁venez	-3352
▁$	-3353
.00	-3354
tam	-3355
▁trâu	-3356
▁not	-3357
▁cop	-3358
phal	-3359
rod	-3360
emon	-3361
▁ð	-3362
uyễn	-3363
rew	-3364
tập	-3365
▁publish	-3366
alin	-3367
▁orch	-3368
▁pakistan	-3369
ank	-3370
osta	-3371
field	-3372
▁gián	-3373
▁0000-0000,	-3374
tra	-3375
▁soái	-3376
▁''(	-3377
apan	-3378
ür	-3379
▁sun	-3380
▁cổng	-3381
ãng	-3382
▁leo	-3383
zil	-3384
▁mah	-3385
▁rồng	-3386
▁hộp	-3387
agon	-3388
▁bút	-3389
cc	-3390
▁|	-3391
▁lò	-3392
eld	-3393
▁records	-3394
▁wat	-3395
▁nạp	-3396
▁align	-3397
emat	-3398
aster	-3399
ces	-3400
▁fer	-3401
▁thận	-3402
▁nhượng	-3403
▁quạt	-3404
▁gold	-3405
trái	-3406
▁xám	-3407
▁méxico	-3408
bc	-3409
xi	-3410
▁pp	-3411
▁niềm	-3412
▁dryopter	-3413
▁his	-3414
rie	-3415
gl	-3416
.0	-3417
si	-3418
▁simon	-3419
oda	-3420
▁thợ	-3421
▁nẵng	-3422
elt	-3423
▁show	-3424
▁khuẩn	-3425
▁ep	-3426
▁ecu	-3427
▁sec	-3428
oides	-3429
▁dec	-3430
▁dryopteridaceae	-3431
ema	-3432
▁off	-3433
▁cas	-3434
wh	-3435
ộp	-3436
inois	-3437
phor	-3438
ов	-3439
/00	-3440
▁lật	-3441
như	-3442
▁nghìn	-3443
ange	-3444
▁bội	-3445
ury	-3446
▁est	-3447
▁aug	-3448
lan	-3449
-00000-000	-3450
xem	-3451
▁len	-3452
▁lọt	-3453
▁ecuador	-3454
òm	-3455
line	-3456
▁sel	-3457
▁seo	-3458
ets	-3459
▁giê	-3460
▁ghế	-3461
jo	-3462
▁cống	-3463
sylvania	-3464
▁lọc	-3465
jan	-3466
▁part	-3467
▁viêm	-3468
▁town	-3469
▁ann	-3470
▁dỡ	-3471
▁ku	-3472
▁species	-3473
ỗng	-3474
▁mol	-3475
bi	-3476
▁friedrich	-3477
▁polypod	-3478
ode	-3479
▁olymp	-3480
▁lỏng	-3481
▁đợi	-3482
ution	-3483
▁eo	-3484
eng	-3485
▁jac	-3486
lov	-3487
▁jer	-3488
bra	-3489
▁ngợi	-3490
▁(0000–0000)	-3491
ator	-3492
▁ic	-3493
▁act	-3494
▁international	-3495
▁diên	-3496
ẫm	-3497
▁chút	-3498
aq	-3499
▁trộn	-3500
▁000000	-3501
tháng	-3502
omel	-3503
▁ưa	-3504
▁nag	-3505
▁bern	-3506
▁polypodiaceae	-3507
umi	-3508
▁id	-3509
▁phế	-3510
▁rô	-3511
▁hill	-3512
war	-3513
▁mây	-3514
tôi	-3515
▁phẳng	-3516
▁trân	-3517
ific	-3518
▁mậu	-3519
▁bàng	-3520
liên	-3521
▁mill	-3522
mic	-3523
▁*0000:	-3524
▁high	-3525
000000).	-3526
▁kín	-3527
bach	-3528
▁miếu	-3529
tức	-3530
char	-3531
▁00,0%:	-3532
▁00°	-3533
ér	-3534
▁lắp	-3535
vin	-3536
vd	-3537
▁°	-3538
▁mao	-3539
▁comp	-3540
▁khuyên	-3541
cul	-3542
oli	-3543
▁ko	-3544
▁mir	-3545
▁peru	-3546
▁oscar	-3547
▁nav	-3548
▁illinois	-3549
ily	-3550
lu	-3551
▁dịp	-3552
ient	-3553
▁đâu	-3554
sv	-3555
▁nấu	-3556
▁oxford	-3557
''"	-3558
▁lb	-3559
▁electr	-3560
▁(0000000000).	-3561
▁guinea	-3562
▁xoay	-3563
ete	-3564
▁national	-3565
▁mig	-3566
amer	-3567
▁ruột	-3568
▁but	-3569
▁ten	-3570
▁pennsylvania	-3571
itch	-3572
craft	-3573
▁в	-3574
▁dải	-3575
ball	-3576
▁nề	-3577
▁spr	-3578
là	-3579
optera	-3580
▁joseph	-3581
▁khen	-3582
▁lim	-3583
ales	-3584
▁bus	-3585
▁karl	-3586
new	-3587
▁quái	-3588
sea	-3589
▁thách	-3590
win	-3591
hoàng	-3592
tre	-3593
▁are	-3594
▁mass	-3595
ump	-3596
▁giỏi	-3597
bu	-3598
chủ	-3599
▁sợi	-3600
▁nguyệt	-3601
ams	-3602
arg	-3603
▁0–0	-3604
▁som	-3605
▁đắc	-3606
ever	-3607
▁wall	-3608
▁prem	-3609
▁mùi	-3610
▁sul	-3611
itan	-3612
arch	-3613
▁ray	-3614
▁đáy	-3615
▁best	-3616
sw	-3617
▁nỗi	-3618
,00	-3619
▁hãn	-3620
▁bir	-3621
▁lau	-3622
▁nik	-3623
ottom	-3624
oni	-3625
king	-3626
▁thiệp	-3627
▁wood	-3628
amin	-3629
bộ	-3630
▁bê	-3631
▁kịp	-3632
vision	-3633
▁huỳnh	-3634
▁mosk	-3635
▁gạo	-3636
▁anton	-3637
họ	-3638
▁cre	-3639
▁nhấn	-3640
▁0,0%	-3641
▁cuba	-3642
▁khê	-3643
▁ruộng	-3644
rick	-3645
▁xi	-3646
▁shin	-3647
▁island	-3648
acing	-3649
igan	-3650
▁uss	-3651
▁uỷ	-3652
▁girl	-3653
▁manchester	-3654
bill	-3655
▁brazil	-3656
bus	-3657
▁cốc	-3658
▁tươi	-3659
▁?	-3660
dan	-3661
▁bat	-3662
ges	-3663
ogl	-3664
cây	-3665
:00	-3666
▁oper	-3667
▁treo	-3668
her	-3669
▁0%	-3670
uela	-3671
off	-3672
▁lind	-3673
▁tp	-3674
▁dời	-3675
hio	-3676
ison	-3677
▁dem	-3678
▁bồi	-3679
▁kil	-3680
▁dẹp	-3681
tây	-3682
▁dường	-3683
▁hitler	-3684
▁ngưỡng	-3685
▁đèn	-3686
▁vịt	-3687
▁thẻ	-3688
ego	-3689
▁sườn	-3690
▁dar	-3691
enburg	-3692
ée	-3693
▁kaz	-3694
center	-3695
hoa	-3696
padding	-3697
▁khứ	-3698
▁ball	-3699
wer	-3700
ianus	-3701
▁cellpadding	-3702
ique	-3703
bao	-3704
helm	-3705
▁thuỷ	-3706
site	-3707
▁thỏ	-3708
▁sàn	-3709
▁tem	-3710
▁bông	-3711
▁não	-3712
odon	-3713
ịa	-3714
▁mìn	-3715
▁pu	-3716
▁kir	-3717
san	-3718
'';	-3719
▁duệ	-3720
▁lầm	-3721
▁tản	-3722
ait	-3723
ram	-3724
▁radio	-3725
▁cối	-3726
▁plat	-3727
▁tiềm	-3728
umbia	-3729
ben	-3730
icum	-3731
spacing	-3732
▁quỳnh	-3733
▁nhãn	-3734
▁củng	-3735
cá	-3736
bản	-3737
▁tốn	-3738
▁vii	-3739
▁00/0000	-3740
▁đựng	-3741
uma	-3742
на	-3743
▁tạ	-3744
▁moskva	-3745
▁roy	-3746
sal	-3747
▁kitô	-3748
▁fu	-3749
actyl	-3750
▁khải	-3751
▁ngài	-3752
▁stev	-3753
▁conc	-3754
▁cellspacing	-3755
▁star	-3756
▁pa	-3757
0000.	-3758
gy	-3759
cycl	-3760
▁pot	-3761
xy	-3762
▁say	-3763
mac	-3764
▁kĩ	-3765
▁ren	-3766
iform	-3767
abeth	-3768
iga	-3769
▁bái	-3770
▁mừng	-3771
▁hawai	-3772
▁land	-3773
sự	-3774
stit	-3775
▁cáp	-3776
▁steph	-3777
mid	-3778
▁buồn	-3779
▁dò	-3780
ren	-3781
▁iraq	-3782
▁gra	-3783
▁club	-3784
out	-3785
aku	-3786
▁00.0	-3787
▁division	-3788
phil	-3789
▁đòn	-3790
▁thuẫn	-3791
▁trạch	-3792
▁day	-3793
oft	-3794
▁quế	-3795
▁gener	-3796
▁quách	-3797
▁va	-3798
▁dak	-3799
▁awards	-3800
mas	-3801
ghan	-3802
▁far	-3803
oid	-3804
ety	-3805
▁lar	-3806
▁angeles	-3807
▁п	-3808
ool	-3809
elli	-3810
▁mot	-3811
▁disney	-3812
▁hảo	-3813
▁xóm	-3814
▁thỉnh	-3815
ston	-3816
inger	-3817
▁las	-3818
▁centr	-3819
▁micros	-3820
còn	-3821
ures	-3822
▁ruồi	-3823
▁kl	-3824
atra	-3825
▁end	-3826
ẳn	-3827
kim	-3828
▁xứng	-3829
coln	-3830
nguyễn	-3831
▁win	-3832
▁000,000	-3833
▁tha	-3834
oku	-3835
▁francisco	-3836
chính	-3837
-00,	-3838
▁đúc	-3839
▁myan	-3840
thời	-3841
▁life	-3842
▁website	-3843
▁vis	-3844
▁that	-3845
▁nở	-3846
▁bưu	-3847
▁sùng	-3848
▁dai	-3849
▁hâm	-3850
▁hưu	-3851
▁tel	-3852
▁inch	-3853
▁phấn	-3854
etnam	-3855
ons	-3856
▁brown	-3857
oz	-3858
▁căng	-3859
wan	-3860
▁cac	-3861
gs	-3862
cd	-3863
▁dâm	-3864
gre	-3865
▁sn	-3866
▁bùng	-3867
ộm	-3868
▁0-00000-000	-3869
org	-3870
▁0''	-3871
ướt	-3872
▁les	-3873
ism	-3874
▁mảng	-3875
▁chel	-3876
▁ri	-3877
▁soci	-3878
▁nấm	-3879
▁virginia	-3880
yt	-3881
▁syst	-3882
pseud	-3883
▁chuồn	-3884
theo	-3885
iation	-3886
tein	-3887
▁măng	-3888
▁bad	-3889
usa	-3890
▁she	-3891
▁nhiếp	-3892
▁ngạn	-3893
▁syria	-3894
ois	-3895
ti	-3896
bắc	-3897
▁arch	-3898
▁santa	-3899
istr	-3900
▁sừng	-3901
▁đáo	-3902
▁bây	-3903
"''.	-3904
▁chôn	-3905
▁lincoln	-3906
▁venezuela	-3907
ather	-3908
met	-3909
▁ấm	-3910
▁wilhelm	-3911
isch	-3912
▁ot	-3913
▁mak	-3914
▁*"	-3915
anus	-3916
agas	-3917
▁den	-3918
▁ohio	-3919
outh	-3920
▁ong	-3921
▁ảo	-3922
▁columbia	-3923
ista	-3924
▁night	-3925
iff	-3926
row	-3927
▁hẳn	-3928
▁quét	-3929
cas	-3930
aurus	-3931
▁điêu	-3932
yu	-3933
▁gói	-3934
mos	-3935
▁đậm	-3936
elia	-3937
▁key	-3938
wig	-3939
▁hawaii	-3940
▁0-00	-3941
▁premier	-3942
▁gỡ	-3943
.-	-3944
fo	-3945
una	-3946
giáo	-3947
▁tal	-3948
huyện	-3949
▁hall	-3950
▁meg	-3951
td	-3952
▁bơi	-3953
▁phùng	-3954
▁rub	-3955
▁vit	-3956
▁đói	-3957
▁000-0	-3958
▁nar	-3959
ati	-3960
|''	-3961
▁mươi	-3962
ện	-3963
kov	-3964
▁0/0	-3965
mu	-3966
▁ghép	-3967
lô	-3968
▁tí	-3969
▁00)	-3970
▁chile	-3971
▁ue	-3972
▁bền	-3973
▁hum	-3974
▁seoul	-3975
pp	-3976
ophyllum	-3977
▁hoằng	-3978
▁móng	-3979
▁hook	-3980
▁cạn	-3981
▁nhịp	-3982
▁bot	-3983
▁sưu	-3984
▁sổ	-3985
▁lạt	-3986
▁bó	-3987
▁kat	-3988
▁*00	-3989
▁hối	-3990
▁vill	-3991
bit	-3992
▁hỏng	-3993
▁ron	-3994
▁foot	-3995
plen	-3996
ênh	-3997
ẫy	-3998
unn	-3999
▁mix	-4000
▁nhạt	-4001
▁diego	-4002
▁tật	-4003
eton	-4004
hol	-4005
quân	-4006
▁tar	-4007
▁cer	-4008
▁nêu	-4009
ych	-4010
ules	-4011
▁sạn	-4012
▁dê	-4013
▁quát	-4014
▁ngộ	-4015
▁nu	-4016
▁sab	-4017
tz	-4018
▁tráng	-4019
mal	-4020
andra	-4021
▁radar	-4022
agr	-4023
▁eth	-4024
▁lit	-4025
▁nút	-4026
enberg	-4027
▁0.00	-4028
aux	-4029
cam	-4030
quốc	-4031
▁diệp	-4032
▁chiêm	-4033
etr	-4034
nhạc	-4035
ourn	-4036
▁séc	-4037
ble	-4038
ual	-4039
▁00-	-4040
▁young	-4041
unk	-4042
▁axit	-4043
▁sat	-4044
iii	-4045
anc	-4046
din	-4047
▁gan	-4048
ấc	-4049
anch	-4050
▁phượng	-4051
ichi	-4052
▁law	-4053
▁thơm	-4054
attle	-4055
phyll	-4056
000.	-4057
▁vers	-4058
▁roma	-4059
▁gall	-4060
orus	-4061
bottom	-4062
▁lằn	-4063
agu	-4064
▁lab	-4065
cp	-4066
▁was	-4067
ни	-4068
▁tràn	-4069
press	-4070
▁cẩn	-4071
wang	-4072
▁eliz	-4073
▁bính	-4074
ãy	-4075
▁bell	-4076
tổng	-4077
du	-4078
khu	-4079
▁florida	-4080
ст	-4081
bre	-4082
▁pin	-4083
ery	-4084
olk	-4085
pes	-4086
isa	-4087
▁slov	-4088
sel	-4089
▁real	-4090
▁triệt	-4091
tor	-4092
▁mỏng	-4093
ru	-4094
▁vé	-4095
▁mâu	-4096
khoảng	-4097
với	-4098
▁giây	-4099
▁táng	-4100
▁hãy	-4101
ques	-4102
ophyllaceae	-4103
app	-4104
kan	-4105
▁nan	-4106
▁yam	-4107
és	-4108
▁ah	-4109
work	-4110
▁0.000.000	-4111
▁0-0000-0000	-4112
mor	-4113
hoặc	-4114
▁chào	-4115
oa	-4116
▁time	-4117
▁white	-4118
▁diệu	-4119
border	-4120
ason	-4121
ра	-4122
▁count	-4123
ierre	-4124
ural	-4125
ds	-4126
dam	-4127
▁đằng	-4128
dro	-4129
▁dạ	-4130
lant	-4131
▁cúng	-4132
▁gard	-4133
▁pau	-4134
cle	-4135
ject	-4136
ohn	-4137
▁ut	-4138
▁hms	-4139
▁dakota	-4140
▁dốc	-4141
▁gab	-4142
văn	-4143
pop	-4144
rit	-4145
owa	-4146
▁khmer	-4147
long	-4148
▁pri	-4149
via	-4150
kar	-4151
▁uefa	-4152
▁mun	-4153
▁mary	-4154
▁00'	-4155
▁pho	-4156
▁jan	-4157
▁khỉ	-4158
▁mỡ	-4159
▁ức	-4160
▁chục	-4161
▁class	-4162
lam	-4163
inal	-4164
▁xiêm	-4165
▁ott	-4166
▁compan	-4167
esco	-4168
▁000,00	-4169
▁alexander	-4170
▁hãm	-4171
wal	-4172
▁ear	-4173
mont	-4174
▁tru	-4175
olis	-4176
▁dre	-4177
ogon	-4178
▁khẩn	-4179
▁lắng	-4180
▁(,	-4181
▁henri	-4182
▁quỷ	-4183
▁bulg	-4184
▁gương	-4185
ẹt	-4186
eum	-4187
▁pas	-4188
▁liv	-4189
▁euro	-4190
iflora	-4191
omar	-4192
chỉ	-4193
aska	-4194
elyp	-4195
sur	-4196
bat	-4197
▁microsoft	-4198
hà	-4199
đông	-4200
dp	-4201
▁afghan	-4202
ns	-4203
zy	-4204
▁hon	-4205
▁constant	-4206
ei	-4207
pur	-4208
▁ji	-4209
bai	-4210
▁madrid	-4211
▁(00.000	-4212
ка	-4213
▁thâm	-4214
quy	-4215
▁trừng	-4216
▁british	-4217
stan	-4218
▁zh	-4219
▁lãm	-4220
▁pre	-4221
pool	-4222
▁lad	-4223
▁bích	-4224
▁nhầm	-4225
cast	-4226
▁tràng	-4227
▁0000-0000.	-4228
cop	-4229
ario	-4230
▁gặm	-4231
▁nhắm	-4232
▁túi	-4233
iop	-4234
▁pict	-4235
▁japan	-4236
▁bh	-4237
▁nhựa	-4238
vent	-4239
▁nhơn	-4240
▁corn	-4241
▁live	-4242
ous	-4243
▁lườn	-4244
ident	-4245
▁vải	-4246
▁stre	-4247
▁dvd	-4248
▁mạo	-4249
▁sri	-4250
pin	-4251
aeus	-4252
▁chẽ	-4253
▁protein	-4254
▁group	-4255
▁đứt	-4256
đồng	-4257
ogle	-4258
▁mộng	-4259
▁lệch	-4260
éon	-4261
▁inc	-4262
▁mem	-4263
▁rules	-4264
▁russ	-4265
icago	-4266
▁german	-4267
atia	-4268
thur	-4269
▁chuông	-4270
tel	-4271
▁aqu	-4272
▁pur	-4273
▁jung	-4274
edonia	-4275
emy	-4276
▁phun	-4277
eds	-4278
ody	-4279
▁chelsea	-4280
▁súc	-4281
iction	-4282
ocarp	-4283
enz	-4284
▁gò	-4285
▁scien	-4286
ika	-4287
mand	-4288
▁múa	-4289
shire	-4290
▁charl	-4291
vua	-4292
ynch	-4293
▁м	-4294
▁nợ	-4295
▁harry	-4296
bol	-4297
▁big	-4298
ắk	-4299
▁cuồng	-4300
▁aircraft	-4301
▁dc	-4302
agen	-4303
▁làn	-4304
ivia	-4305
▁rạp	-4306
▁fc	-4307
▁tôm	-4308
▁aur	-4309
dy	-4310
uck	-4311
▁ngon	-4312
azz	-4313
esl	-4314
ifa	-4315
▁bốc	-4316
▁elizabeth	-4317
▁bass	-4318
▁hẹn	-4319
▁thô	-4320
▁sand	-4321
▁johann	-4322
ère	-4323
khủng	-4324
dong	-4325
ves	-4326
▁system	-4327
▁liễu	-4328
▁mì	-4329
▁vượng	-4330
anga	-4331
▁lũy	-4332
vn	-4333
emen	-4334
ogen	-4335
aire	-4336
rian	-4337
▁barb	-4338
▁khe	-4339
▁sav	-4340
▁phẫu	-4341
elph	-4342
▁lặp	-4343
▁khoan	-4344
số	-4345
nghệ	-4346
▁gợi	-4347
egon	-4348
▁bữa	-4349
ju	-4350
▁ngực	-4351
▁dội	-4352
ept	-4353
▁taylor	-4354
▁heo	-4355
▁0-	-4356
iji	-4357
odend	-4358
▁victoria	-4359
cat	-4360
▁đắm	-4361
▁bù	-4362
▁bit	-4363
ingen	-4364
▁afghanistan	-4365
▁phiến	-4366
ret	-4367
▁lừa	-4368
call	-4369
▁đấy	-4370
iki	-4371
▁society	-4372
▁bulgaria	-4373
urus	-4374
▁albert	-4375
ví	-4376
▁afr	-4377
▁00,000	-4378
▁serbia	-4379
▁uyên	-4380
mond	-4381
▁rog	-4382
ittle	-4383
aun	-4384
zer	-4385
▁sir	-4386
▁chừng	-4387
▁philip	-4388
trước	-4389
▁mường	-4390
▁virus	-4391
▁gấu	-4392
agascar	-4393
▁khuyết	-4394
▁out	-4395
▁dur	-4396
▁call	-4397
pet	-4398
▁tỏa	-4399
▁vietnam	-4400
diễn	-4401
uka	-4402
ammy	-4403
sim	-4404
ouri	-4405
▁por	-4406
▁đạp	-4407
▁mù	-4408
arus	-4409
▁mặn	-4410
▁000)	-4411
▁khương	-4412
▁bou	-4413
erto	-4414
sl	-4415
▁fal	-4416
▁lưỡi	-4417
med	-4418
▁thằn	-4419
cm	-4420
agne	-4421
▁rang	-4422
▁gil	-4423
chin	-4424
ital	-4425
ör	-4426
▁yu	-4427
▁ay	-4428
▁carib	-4429
▁chém	-4430
uce	-4431
fe	-4432
▁milan	-4433
▁company	-4434
▁dính	-4435
▁model	-4436
ray	-4437
▁mầm	-4438
ize	-4439
ision	-4440
▁trượt	-4441
▁carolina	-4442
▁leon	-4443
▁🔗	-4444
omi	-4445
▁band	-4446
▁beat	-4447
▁east	-4448
rai	-4449
▁first	-4450
▁ottoman	-4451
mü	-4452
▁rod	-4453
▁stan	-4454
bul	-4455
▁card	-4456
▁year	-4457
▁bayern	-4458
chr	-4459
eman	-4460
▁film	-4461
▁harv	-4462
▁kansas	-4463
▁ash	-4464
▁august	-4465
▁jam	-4466
ages	-4467
ủi	-4468
▁ngạc	-4469
▁piano	-4470
▁pen	-4471
ube	-4472
uto	-4473
▁cent	-4474
hn	-4475
ty	-4476
svg	-4477
▁0000–00,	-4478
▁great	-4479
agn	-4480
var	-4481
▁ry	-4482
▁italia	-4483
▁yến	-4484
▁au	-4485
▁mòn	-4486
tic	-4487
▁gọn	-4488
billboard	-4489
ction	-4490
▁hoại	-4491
▁nhai	-4492
▁fa	-4493
▁billboard	-4494
chy	-4495
▁google	-4496
▁wilson	-4497
▁sak	-4498
▁nak	-4499
▁tuệ	-4500
▁đâm	-4501
▁rio	-4502
▁xóa	-4503
▁house	-4504
phần	-4505
▁congo	-4506
....	-4507
▁toà	-4508
▁(0,0	-4509
▁net	-4510
▁edition	-4511
cin	-4512
▁kal	-4513
red	-4514
▁lầy	-4515
odont	-4516
▁tịnh	-4517
▁games	-4518
ifer	-4519
ister	-4520
▁hoành	-4521
tin	-4522
▁madagascar	-4523
ovo	-4524
▁sốt	-4525
▁mốc	-4526
▁cóc	-4527
iếc	-4528
▁ple	-4529
ordan	-4530
▁times	-4531
ugh	-4532
▁000,0	-4533
00.00	-4534
bab	-4535
▁xướng	-4536
▁mượn	-4537
trường	-4538
mit	-4539
▁lud	-4540
▁mit	-4541
ủa	-4542
▁kor	-4543
▁him	-4544
▁bớt	-4545
▁daniel	-4546
ylla	-4547
ро	-4548
▁costa	-4549
▁cậy	-4550
▁way	-4551
▁inform	-4552
kins	-4553
▁jim	-4554
▁lạm	-4555
▁fish	-4556
ople	-4557
eing	-4558
▁fam	-4559
chu	-4560
▁khói	-4561
▁cambridge	-4562
sol	-4563
▁olympic	-4564
mir	-4565
mb	-4566
gn	-4567
▁cur	-4568
ingham	-4569
▁stalin	-4570
▁chua	-4571
▁ngòi	-4572
▁dám	-4573
▁mov	-4574
▁hymen	-4575
iko	-4576
▁vay	-4577
▁sói	-4578
▁panama	-4579
▁dơi	-4580
▁giặc	-4581
▁phiêu	-4582
des	-4583
iev	-4584
▁khâm	-4585
▁tiệc	-4586
▁chuyền	-4587
▁bob	-4588
đường	-4589
▁remix	-4590
hai	-4591
iidae	-4592
▁nghịch	-4593
▁càn	-4594
▁ướt	-4595
avia	-4596
▁đắp	-4597
cô	-4598
▁liver	-4599
▁maj	-4600
▁táo	-4601
▁vo	-4602
▁nit	-4603
▁chốt	-4604
▁lạng	-4605
▁gam	-4606
▁trật	-4607
▁greg	-4608
▁wis	-4609
▁opera	-4610
uta	-4611
▁wars	-4612
▁sea	-4613
agi	-4614
ournal	-4615
bin	-4616
mad	-4617
▁tiệp	-4618
▁)	-4619
fred	-4620
▁ark	-4621
